<!DOCTYPE html>
<html lang="fa">
<head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="stylesheet" href="<?php assets('css/style.css') ?>">
    <title>خانه اصلی</title>
</head>
<body>
<div class="cp-container">
    <header class="cp-header">
        <nav class="cp-nav">
            <ul>
                <li><a href="">خانه</a></li>
                <li><a href="">خودرو ها</a></li>
                <li><a href="">درباره ما</a></li>
                <li><a href="">ارتباط با ما</a></li>
                <li><a href="">بلاگ</a></li>
                <li><a href="">@php-mvc-yield(content)</a></li>
            </ul>
        </nav>
        <section class="cp-header-slider">
        </section>
        <section class="cp-dialog-header">
            <div>
                <p>فرصت بی نظیر برای خرید خودرو دلخواه با شرایط پرداخت آسان</p>
                <p>خودرو مورد علاقه خود را اقساطی بخرید ، فروش اقساطی خودرو از شرکت معتبر</p>
            </div>
            <div class="cp-btn-holder-header">
                <a href="" class="cp-btn">تلفن های تماس</a>
                <a href="" class="cp-btn cp-btn-white">درباره شرکت دانیال خودرو فروشی</a>
            </div>
        </section>
    </header>
    <section class="cp-section-index-page">
        <article class="cp-row cp-introduction">
            <h1>فروش اقساطی خودرو</h1>
            <p>شرکت دانیال خودرو فروشی به شماره ثبت 85858585 این افتخار را دارد که فروش اقساطی خودروهای داخلی و وارداتی را با شرایط تحویل فوری به انجام برساند.</p>
        </article>

        <article class="cp-article-terms">
            <section>Agfe
                whileew
                gc_collect_cyclesew
                ghgew
                h
                ew
                h
                ewh
                ew
                h
                ew
                h
                ew
                ')
            </section>
            <section>
                <h1>
                    فروش اقساطی خودرو با شرایط آسان و تحویل فوری
                </h1>

                <p>
                    در حال حاضر با توجه به تولید انواع مختلف خودروهای داخلی و خارجی با مدل‌ها و قیمت‌های متنوع، نیاز به خرید و یا تعویض خودرو بیش از پیش احساس می‌شود و بسیاری از مردم درصدد خرید خودروی دلخواه خود هستند. اگر به خرید خوردرو فکر می‌کنید اما بودجه‌ی لازم برای خرید خودروی مورد علاقه‌تان را در اختیار ندارید، این مژده را به شما می‌دهیم که نیازی نیست نگران پرداخت تمام هزینه‌ی لازم برای خرید خودروی مورد نظرتان باشید. شرکت سپند خودرو آریا با طرح فروش اقساطی خودرو با تحویل فوری این امکان را برای شما فراهم کرده است تا بتوانید پس از خرید خودرو، هزینه‌ی خودروی مورد نظرتان را به صورت اقساط بلند مدت تا 36 ماه پرداخت کنید.
                </p>

                <p>
                    لازم به ذکر است که فروش اقساطی خودرو در شرکت سپند خودرو آریا صرفا به صورت تحویل فوری انجام شده و هیچگونه پیش فروش خودرو و یا فروش اقساطی خودرو با تحویل مدت دار در این مجموعه صورت نمی‌پذیرد. کافیست خودروی مورد نظرتان را انتخاب کرده و پس از پرداخت بخشی از قیمت خودرو به عنوان پیش پرداخت، مابقی هزینه را به صورت اقساط بلند مدت 24 تا 36 ماهه به صورت هر 2 ماه 1 فقره چک پرداخت نمایید. شرکت سپند خودرو آریا با شماره ثبت 446306 دارای جواز فعالیت از اتحادیه اتومبیل فروشان با درجه کیفی 1 و از اعضا رسمی انجمن صنفی واردکنندگان خودرو به شماره عضویت 1020، شرکتی قابل اعتماد جهت خرید خودرو می‌باشد. جهت اطلاع از جزئیات شرایط خرید اقساطی خودرو کافیست با کارشناسان شرکت سپند خودرو آریا تماس بگیرید و مشاوره رایگان دریافت کنید.
                </p>
            </section>
        </article>
    </section>

    <footer>

    </footer>
</div>
</body>
</html>
